Repository: mohamadkhazaee/magsyTemplate
Catalog: languages/*.po
Languages: fa_ir

source: like
fa_ir: لایک

source: view
fa_ir: نمایش

source: comment
fa_ir: دیدگاه

source: Color
fa_ir: رنگ

source: Image
fa_ir: تصویر

source: Select Image
fa_ir: انتخاب تصویر

source: Facebook
fa_ir: فیس بوک

source: Twitter
fa_ir: توییتر

source: Instagram
fa_ir: اینستاگرام

source: Pinterest
fa_ir: پینترست

source: Google+
fa_ir: گوگل+

source: LinkedIn
fa_ir: لینکداین

source: Version 2
fa_ir: نسخه 2

source: Add modules here.
fa_ir: ماژول را اینجا اضافه کنید.

source: Version 3
fa_ir: نسخه 3

source: Version 4
fa_ir: نسخه 4

source: Version 5
fa_ir: نسخه 5

source: Version 6
fa_ir: نسخه 6

source: Version 7
fa_ir: نسخه 2

source: Main Demo
fa_ir: دموی اصلی

source: Magsy Module: Category Boxes
fa_ir: ماژول مگسی: جعبه های دسته بندی

source: Displays category boxes.
fa_ir: نمایش جعبه های دسته بندی.

source: Title:
fa_ir: تیتر:

source: ID:
fa_ir: شناسه:

source: Custom order (IDs separated by commas):
fa_ir: مرتب سازی دلخواه (جداسازی با کاما انگلیسی):

source: Random thumbnails?
fa_ir: تصاویر بند انگشتی تصادفی؟

source: Magsy Module: Image
fa_ir: ماژول مگسی: تصویر

source: Displays an image.
fa_ir: نمایش یک تصویر.

source: Image:
fa_ir: تصویر:

source: Link:
fa_ir: لینک:

source: Open link in a new tab?
fa_ir: بازکردن لینک در تب جدید؟

source: Magsy Module: Parallax
fa_ir: ماژول مگسی: پارالاکس

source: Displays a parallax background.
fa_ir: نمایش پس زمینه پارالاکس.

source: Text:
fa_ir: متن:

source: Primary button text:
fa_ir: متن دکمه اصلی:

source: Primary button link:
fa_ir: لینک دکمه اصلی:

source: Secondary button text:
fa_ir: متن دکمه جایگزین:

source: Secondary button link:
fa_ir: لینک دکمه جایگزین:

source: Date
fa_ir: تاریخ

source: Randomize
fa_ir: انتخاب تصادفی

source: Like count
fa_ir: تعداد لایک

source: View count
fa_ir: تعداد مشاهده

source: Comment count
fa_ir: تعداد دیدگاه

source: Last modified date
fa_ir: آخرین ویرایش

source: Title
fa_ir: عنوان

source: Post ID
fa_ir: شناسه نوشته

source: Number of posts:
fa_ir: تعداد مطالب:

source: Offset:
fa_ir: آفست:

source: Category:
fa_ir: دسته بندی:

source: All
fa_ir: همه

source: Tag:
fa_ir: برچسب:

source: Order by:
fa_ir: مرتب سازی بر اساس:

source: Excerpt length:
fa_ir: طول چکیده:

source: Show categories?
fa_ir: نمایش دسته ها؟

source: Magsy Module: Big 2 Posts
fa_ir: ماژول مگسی: 2 نوشته بزرگ

source: Two big posts.
fa_ir: دو نوشته بزرگ.

source: Magsy Module: Big 3 Posts
fa_ir: ماژول مگسی: 3 نوشته بزرگ

source: Three big posts.
fa_ir: سه نوشته بزرگ.

source: Magsy Module: 1st Big Then List
fa_ir: ماژول مگسی: 1 نوشته بزرگ و فهرست

source: One big post and list for others.
fa_ir: اولین نوشته بزرگ و بقیه نوشته ها به صورت فهرست.

source: Magsy Module: Post Carousel
fa_ir: ماژول مگسی: اسلایدر نوشته

source: A carousel of posts.
fa_ir: اسلایدر برای نوشته ها.

source: Magsy Module: Post Grid
fa_ir: ماژول مگسی: نوشته شبکه ای

source: A grid of posts.
fa_ir: نمایش شبکه ای نوشته ها.

source: Magsy Module: Post List
fa_ir: ماژول مگسی: فهرست نوشته

source: A list of posts.
fa_ir: نمایش فهرستی نوشته ها.

source: Magsy Module: Post Masonry
fa_ir: ماژول مگسی: نوشته ماسونری

source: A masonry of posts.
fa_ir: نمایش ماسونری نوشته ها.

source: Magsy Module: Big Slider
fa_ir: ماژول مگسی: اسلایدر بزرگ

source: A big slider of posts.
fa_ir: اسلایدر بزرگ برای نوشته ها.

source: Autoplay slider?
fa_ir: اجرای خودکار اسلایدر؟

source: Magsy Module: Center Slider
fa_ir: ماژول مگسی: اسلایدر وسطچین

source: A centered slider of posts.
fa_ir: اسلایدر وسطچین برای نوشته ها.

source: Magsy Module: Thumbnail Slider
fa_ir: ماژول مگسی: اسلایدر بند انگشتی

source: A slider of posts with thumbnails.
fa_ir: اسلایدر بند انگشتتی برای نوشته ها.

source: Magsy Widget: About
fa_ir: ابزارک مگسی: درباره ما

source: About the author.
fa_ir: درباره نویسنده.

source: About
fa_ir: درباره

source: Name:
fa_ir: نام:

source: Profile image:
fa_ir: تصویر پروفایل:

source: Autograph image:
fa_ir: تصویر خودکار:

source: Description:
fa_ir: توضیحات:

source: Magsy Widget: Categories
fa_ir: ابزارک مگسی: دسته بندی ها

source: Displays custom categories.
fa_ir: نمایش دسته بندی های دلخواه.

source: Categories
fa_ir: دسته بندی

source: View all posts in %s
fa_ir: نمایش تمام نوشته ها در %s

source: Magsy Widget: Facebook
fa_ir: ابزارک مگسی: فیسبوک

source: Facebook page.
fa_ir: صفحه فیسبوک.

source: Page URL:
fa_ir: آدرس صفحه:

source: Width:
fa_ir: عرض:

source: Height:
fa_ir: طول:

source: Hide cover?
fa_ir: مخفی کردن کاور؟

source: Show facepile?
fa_ir: نمایش چهره؟

source: Show posts?
fa_ir: نمایش نوشته ها؟

source: Magsy Widget: Picked Posts
fa_ir: ابزارک مگسی: نوشته های منتخب

source: Hand picked posts.
fa_ir: نوشته های دست چین شده.

source: Picked Posts
fa_ir: نوشته های منتخب

source: Post ids (separated by comma):
fa_ir: شناسه نوشته ها (جداسازی با کاما انگلیسی):

source: Icon code:
fa_ir: کد آیکون:

source: Icon background:
fa_ir: آیکون پس زمینه:

source: Icon color:
fa_ir: رنگ آیکون:

source: Magsy Widget: Posts
fa_ir: ابزارک مگسی: نوشته ها

source: Displays recent/liked/commented posts.
fa_ir: نمایش جدیدترین / محبوب ترین / پر بحث ترین نوشته ها.

source: Posts
fa_ir: نوشته ها

source: Query:
fa_ir: پرس و جو:

source: Count:
fa_ir: تعداد:

source: Reverse?
fa_ir: برعکس؟

source: Magsy Widget: Promo
fa_ir: ابزارک مگسی: پرومو

source: Displays a promo box.
fa_ir: نمایش یک جعبه تبلیغاتی.

source: Magsy Widget: Social Links
fa_ir: ابزارک مگسی: لینک شبکه های اجتماعی

source: Displays social links.
fa_ir: نمایش لینک شبکه های اجتماعی.

source: Social Links
fa_ir: لینک شبکه های اجتماعی

source: Brand color?
fa_ir: رنگ برند؟

# comments title
source: 1 comment
fa_ir: %1$s دیدگاه

source: Comment navigation
fa_ir: دیدگاه ها

source: Comments are closed.
fa_ir: دیدگاه ها بسته شده است.

source: Name*
fa_ir: نام*

source: E-mail*
fa_ir: ایمیل*

source: Website
fa_ir: وب سایت

source: Primary
fa_ir: اصلی

source: Footer
fa_ir: فوتر

source: Modular Page
fa_ir: صفحات ماژولار

source: Sidebar
fa_ir: ستون کناری

source: Add sidebar widgets here.
fa_ir: ابزارک ها را از اینجا اضافه کنید.

source: Off-Canvas
fa_ir: فهرست مخفی

source: Add off-canvas widgets here.
fa_ir: ابزارک های فهرست مخفی را اینجا اضافه کنید.

# Google Fonts: on or off
source: on
fa_ir: روشن

source: Click to like this post.
fa_ir: برای لایک کردن، کلیک کنید.

source: You have already liked this post. Click again to unlike it.
fa_ir: شما در حال حاضر این نوشته را لایک کرده اید. برای برداشتن لایک، دوباره کلیک کنید.

source: Load more
fa_ir: بارگذاری بیشتر

source: Loading...
fa_ir: بارگذاری...

source: Before header
fa_ir: پیش از هدر

source: After header
fa_ir: بعد از هدر

source: Before footer
fa_ir: پیش از فوتر

source: Before post content
fa_ir: پیش از محتوای نوشته

source: After post content
fa_ir: بعد از محتوای نوشته

source: Ads Settings
fa_ir: تنظیمات تبلیغات

source: Choose a style
fa_ir: سبکی انتخاب کنید

source: None
fa_ir: هیچ كدام

source: Link
fa_ir: پیوند

source: Open link in a new tab
fa_ir: بازکردن لینک در تب جدید

source: HTML code
fa_ir: کد HTML

source: Hide on single posts
fa_ir: مخفی در صفحه نوشته

source: Hide on single pages
fa_ir: مخفی در برگه

source: Hide on archive pages
fa_ir: مخفی در صفحه آرشیو

source: Hide on latest posts
fa_ir: مخفی در صفحه آخرین نوشته ها

source: Footer Settings
fa_ir: تنظیمات پاورقی

source: Enable social bar
fa_ir: فعالسازی نوار شبکه های اجتماعی

source: Copyright text
fa_ir: متن کپی رایت

source: General Settings
fa_ir: تنظیمات عمومی

source: Latest posts layout
fa_ir: طرحبندی آخرین نوشته ها

source: List
fa_ir: لیستی

source: Grid
fa_ir: شبکه ای

source: Accent color
fa_ir: رنگ اصلی

source: Pagination
fa_ir: صفحه بندی

source: Navigation
fa_ir: ناوبری

source: Numeric
fa_ir: به صورت عددی

source: Infinite + Button
fa_ir: بی نهایت + دکمه

source: Infinite + Scroll
fa_ir: بی نهایت + اسکرول

source: Latest posts sidebar
fa_ir: ستون کناری آخرین نوشته ها

source: Right
fa_ir: راست

source: Left
fa_ir: چپ

source: Single post/page sidebar
fa_ir: ستون کناری برگه / نوشته

source: Archive page sidebar
fa_ir: ستون کناری صفحه آرشیو

source: Use human readable date format
fa_ir: استفاده از ساختار تاریخ خوانا

source: Disable Open Graph tags
fa_ir: غیر فعال سازی برچسب ها

source: Disable recommended plugins
fa_ir: غیر فعال کردن افزونه های پیشنهادی

source: Enable this if you do not need recommended plugins and want to hide the notice.
fa_ir: این گزینه را وقتی فعال کنید که می خواهید آگهی افزونه های پیشنهادی را مخفی کنید.

source: Widgets on modular page
fa_ir: ابزارک ها در صفحات ماژولار

source: Enable this only if you understand that standard widgets are not styled for modular page.
fa_ir: این گزینه را وقتی فعال کنید که متوجه شده اید ابزارک های استاندارد برای صفحات ماژولار قابل استفاده نیستند.

source: Header & Logo
fa_ir: هدر و لوگو

source: Navigation bar style
fa_ir: سبک نوار ناوبری

source: Sticky
fa_ir: چسبان

source: Transparent
fa_ir: شفاف

source: Sticky+Transparent
fa_ir: چسبان + شفاف

source: Regular
fa_ir: عادی

source: Full width navigation bar
fa_ir: نوار ناوبری تمام عرض

source: Hide navigation bar while scrolling
fa_ir: مخفی کردن نوار ناوبری هنگام اسکرول

source: Hidden main menu
fa_ir: فهرست اصلی مخفی

source: Disable search
fa_ir: غیر فعال کردن جستجو

source: Logo
fa_ir: لوگو

source: Retina logo
fa_ir: لوگوی رتینا

source: Choose x2 version of your logo. If the logo is 150x50, the retina logo must be 300x100.
fa_ir: نسخه 2 برابر لوگو. اگر لوگوی شما 150 در 50 باشد، لوگوی رتینا باید 300 در 100 باشد.

source: Contrary logo
fa_ir: لوگوی معکوس

source: This logo will be used on Transparent and Sticky+Transparent navigation bars.
fa_ir: این لوگو در نوار ناوبری چسبان + شفاف مورد استفاده قرار میگیرد.

source: Contrary retina logo
fa_ir: لوگوی معکوس رتینا

source: Hero Section
fa_ir: بخش ویژه

source: Latest posts
fa_ir: جدیدترین نوشته ها

source: Widescreen area
fa_ir: ناحیه تمام عرض

source: Fullscreen area
fa_ir: ناحیه تمام صفحه

source: Add the following content
fa_ir: محتوای روبرو را اضافه کنید

source: Gallery
fa_ir: گالری

source: Heading
fa_ir: عنوان

source: Subheading
fa_ir: زیر عنوان

source: slide
fa_ir: اسلاید

source: Single Post/Page
fa_ir: صفحه نوشته / برگه

source: Post Settings
fa_ir: تنظیمات نوشته

source: Featured image location
fa_ir: آدرس تصویر شاخص

source: Mixed
fa_ir: در هم شده

source: On side
fa_ir: در کنار

source: With content
fa_ir: بهمراه محتوا

source: Make featured image smaller
fa_ir: کوچک کردن تصویر شاخص

source: Disable post tags
fa_ir: غیر فعال سازی برچسب های نوشته

source: Disable author box
fa_ir: غیر فعال سازی جعبه نویسنده

source: Disable related posts
fa_ir: غیر فعال سازی نوشته های مرتبط

source: Excerpt length
fa_ir: طول چکیده

source: Excerpt more
fa_ir: چکیده مطلب

source: Make excerpt more with link
fa_ir: ساختن خلاصه همراه لینک ادامه مطلب

source: Sharing links
fa_ir: لینک های اشتراک گذاری

source: Reddit
fa_ir: رددیت

source: Tumblr
fa_ir: تامبلر

source: VK
fa_ir: وی کی

source: Pocket
fa_ir: پاکت

source: Telegram
fa_ir: تلگرام

source: Navbar style
fa_ir: سبک ناوبری

source: Same as customizer
fa_ir: مشابه سفارشی سازی

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Sidebar style
fa_ir: سبک ستون کناری

source: No sidebar
fa_ir: بدون ستون کناری

source: Right sidebar
fa_ir: ستون کناری سمت راست

source: Left sidebar
fa_ir: ستون کناری سمت چپ

source: Hero Settings
fa_ir: بخش ویژه

source: Hero style
fa_ir: سبک بخش ویژه

source: Wide
fa_ir: عریض

source: Full
fa_ir: کامل

source: Hero heading
fa_ir: عنوان بندی بخش ویژه

source: Hero subheading
fa_ir: زیر عنوان بخش ویژه

source: Modular Page Settings
fa_ir: تنظیمات صفحات ماژولار

source: Section title style
fa_ir: سبک بخش عنوان

source: Style 1
fa_ir: سبک 1

source: Style 2
fa_ir: سبک 2

source: Style 3
fa_ir: سبک 3

source: Post Format Settings
fa_ir: تنظیمات ساختار نوشته

source: Video Format
fa_ir: ساختار نوشته ویدئو

source: Video embed code
fa_ir: کد جایگذاری ویدئو

source: Gallery Format
fa_ir: ساختار نوشته گالری

source: Gallery images
fa_ir: تصاویر گالری

source: Gallery style
fa_ir: استایل گالری

source: Slider
fa_ir: اسلایدر

source: Justified
fa_ir: تصدیق کردن

source: Audio Format
fa_ir: ساختار نوشته صوتی

source: Audio embed code
fa_ir: کد جایگذاری صوت

source: More
fa_ir: بیشتر

# %s = human-readable time difference
source: %s ago
fa_ir: %s قبل

source: Next Article
fa_ir: مطلب بعدی

source: You might also like
fa_ir: ممکن است دوست داشته باشید

source: Search: %s
fa_ir: نتایج جستجو برای: %s

source: No results found
fa_ir: نتیجه ای پیدا نشد

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفانه چیزی برای جستجوی شما یافت نگردید. لطفاً کلمات دیگری را برای جستجو امتحان کنید.

source: Pingback:
fa_ir: بازتاب:

source: Edit
fa_ir: ویرایش

# 1: date, 2: time
source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در انتظار تایید است.

source: %s comment
fa_ir: %s دیدگاه

source: %s like
fa_ir: %s لایک

source: Install Required Plugins
fa_ir: نصب افزونه های مورد نیاز

source: Install Plugins
fa_ir: نصب افزونه‌ها

source: Installing Plugin: %s
fa_ir: در حال نصب افزونه: %s

source: Updating Plugin: %s
fa_ir: درحال بروزرسانی افزونه: %s

source: Something went wrong with the plugin API.
fa_ir: چیزی در ارتباط با API پلاگین اشتباه رخ داده است.

source: This theme requires the following plugin: %1$s.
fa_ir: این قالب به افزونه های زیر نیاز دارد: %1$s.

source: This theme recommends the following plugin: %1$s.
fa_ir: این قالب افزونه های زیر را پیشنهاد می کند: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: افزونه های زیر باید به آخرین نسخه به روز شوند تا حداکثر سازگاری با این پوسته را تضمین کنند: %1$s.

source: There is an update available for: %1$s.
fa_ir: به روزرسانی برای افزونه های مقابل موجود می باشد: %1$s.

source: The following required plugin is currently inactive: %1$s.
fa_ir: افزونه های مورد نیاز زیر غیرفعال است: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: افزونه های توصیه شده زیر در حال حاضر غیرفعال است: %1$s.

source: Begin installing plugin
fa_ir: آغاز نصب افزونه

source: Begin updating plugin
fa_ir: آغاز به روزرسانی افزونه

source: Begin activating plugin
fa_ir: آغاز فعالسازی افزونه

source: Return to Required Plugins Installer
fa_ir: بازگشت به نصب افزونه ها

source: Return to the Dashboard
fa_ir: برگشت به پیشخوان

source: Plugin activated successfully.
fa_ir: افزونه با موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: افزونه های زیر با موفقیت فعال شدند:

source: No action taken. Plugin %1$s was already active.
fa_ir: اقدامات انجام نشده است افزونه %1$s در حال حاضر فعال است.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نیست. یک نسخه بالاتر از %s برای این قالب مورد نیاز است. لطفا افزونه را به روزرسانی نمایید.

source: All plugins installed and activated successfully. %1$s
fa_ir: تمامی افزونه ها و پوسته ها با موفقیت فعال شدند. %1$s

source: Dismiss this notice
fa_ir: نادیده گرفتن اطلاعیه

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: هیچ افزونه ای برای نصب یا فعالسازی یا بروزرسانی وجود ندارد.

source: Please contact the administrator of this site for help.
fa_ir: لطفا برای راهنمایی بیشتر با مدیریت وبسایت تماس بگیرید.

source: This plugin needs to be updated to be compatible with your theme.
fa_ir: این افزونه برای هماهنگی با قالب شما نیازمند بروزرسانی است.

source: Update Required
fa_ir: بروزرسانی های ضروری

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fa_ir: بسته افزونه از راه دور حاوی پوشه ای با نامک دلخواه نیست و تغییر نام کار نمی کند.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: لطفا با ارائه دهنده افزونه تماس بگیرید و از آنها بخواهید افزونه خود را با توجه به دستورالعمل وردپرس بسته بندی کنند.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fa_ir: بسته افزونه از راه دور شامل بیش از یک فایل است، اما فایل ها در یک پوشه بسته بندی نمی شوند.

source: Required
fa_ir: الزامی

source: Recommended
fa_ir: توصیه شده

source: WordPress Repository
fa_ir: مخزن وردپرس

source: External Source
fa_ir: منبع خارجی

source: Pre-Packaged
fa_ir: همراه با پکیج

source: Not Installed
fa_ir: نصب نشده ها

source: Installed But Not Activated
fa_ir: نصب شده اما فعال نشده

source: Active
fa_ir: فعال

source: Required Update not Available
fa_ir: بروز رسانی مورد نیاز در دسترس نیست

source: Requires Update
fa_ir: نیاز به بروز رسانی

source: Update recommended
fa_ir: بروز رسانی توصیه شده

# plugins
source: All <span class="count">(%s)</span>
fa_ir: همه <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fa_ir: برای نصب <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fa_ir: به روز رسانی <span class="count">(%s)</span> در دسترس است

source: To Activate <span class="count">(%s)</span>
fa_ir: فعال سازی <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fa_ir: ناشناخته

source: Installed version:
fa_ir: ورژن نصب شده:

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Available version:
fa_ir: ورژن در دسترس:

source: No plugins to install, update or activate.
fa_ir: هیچ افزونه ای برای نصب یا فعالسازی یا بروزرسانی وجود ندارد.

source: Plugin
fa_ir: افزونه

source: Source
fa_ir: منبع

source: Type
fa_ir: نوع

source: Version
fa_ir: نسخه

source: Status
fa_ir: وضعیت

source: Install %2$s
fa_ir: نصب %2$s

source: Update %2$s
fa_ir: بروزرسانی %2$s

source: Activate %2$s
fa_ir: فعالسازی %2$s

source: Upgrade message from the plugin author:
fa_ir: پیغام به روزرسانی از طرف نویسنده افزونه:

source: Install
fa_ir: نصب

source: Update
fa_ir: بروزرسانی

source: Activate
fa_ir: فعال سازی

source: No plugins were selected to be installed. No action taken.
fa_ir: هیچ افزونه ای برای نصب انتخاب نشد. اقدامات انجام نشده است.

source: No plugins were selected to be updated. No action taken.
fa_ir: هیچ افزونه ای برای بروزرسانی انتخاب نشده است. اقدامات انجام نشد.

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر هیچ افزونه ای برای نصب وجود ندارد.

source: No plugins are available to be updated at this time.
fa_ir: در حال حاضر هیچ افزونه ای برای بروزرسانی وجود ندارد.

source: No plugins were selected to be activated. No action taken.
fa_ir: هیچ افزونه ای برای فعالساری انتخاب نشده. اقدامات انجام نشد.

source: No plugins are available to be activated at this time.
fa_ir: در حال حاضر هیچ افزونه ای برای فعالساری وجود ندارد.

source: Plugin activation failed.
fa_ir: فعال سازی افزونه با شکست مواجه شد.

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: بروزرسانی افزونه %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: هنگام نصب %1$s: <strong>%2$s</strong> خطایی رخ داده.

source: The installation of %1$s failed.
fa_ir: نصب %1$s شکست خورده است.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب و فعال سازی شروع شده است. این روند ممکن است در بعضی از میزبانها طول بکشد، پس لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: %1$s با موفقیت نصب شده و فعال شده است.

source: Show Details
fa_ir: نمایش جزئیات

source: Hide Details
fa_ir: مخفی کردن جزئیات

source: All installations and activations have been completed.
fa_ir: تمام نصب شدنی ها و فعالسازی ها تکمیل شده است.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی افزونه %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب شروع شده است. این روند ممکن است در بعضی از میزبانها طول بکشد، پس لطفا صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شده است.

source: All installations have been completed.
fa_ir: تمام نصب شده ها تکمیل شده اند.

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: در حال نصب افزونه %1$s (%2$d/%3$d)

source: Magsy Essentials
fa_ir: ملزومات مگسی

source: Kirki
fa_ir: کیرکی

source: Meta Box
fa_ir: جعبه اطلاعات

source: WP Instagram Widget
fa_ir: ابزارک اینستاگرام

source: Contact Form 7
fa_ir: فرم تماس 7

source: WooSidebars
fa_ir: ووسایدبار

source: One Click Demo Import
fa_ir: نصب دمو با یک کلیک

source: Add a menu
fa_ir: فهرستی اضافه کنید

source: Latest Posts
fa_ir: جدیدترین نوشته ها

source: Enter keyword...
fa_ir: کلمات کلیدی را وارد کنید...
